<?php include_once(ROOT . '/views/layouts/header.php'); ?>

<div style = 'padding-top: 70px;' class="row">
    <div class="col-md-8 col-md-offset-2">
        <h2>Пользовательское соглашение</h2>

        <p>Представьте, что здесь находится пользовательское соглашение. Это важная
            информация, над текстом которой работал компетентный человек, а, возможно,
            и не один. При этом в этот текст далеко не один раз вносились изменения, а
            составители многократно перечитывали законы РФ и пользовательские 
            соглашения с других ресурсов. Но, все равно, почти никто это не 
            читает полностью. А некоторые даже и не смотрят. </p>
    </div>
</div>

    

